/* Name of application */
"Homepwner" = "Homepwner";

/* Type label None */
"None" = "None";

/* Asset type the button */
"Type: %@" = "Type: %@";

/* ZYXAssetTypeViewController Title */
"Asset Type" = "Asset Type";

